// Постер (картинка);
// Название фильма;
// Рейтинг;
// Год производства;
// Продолжительность (в формате «1h 36m»);
// Жанр;
// Краткое описание (не более 140 символов - иначе отображается 139 и многоточие);
// Количество комментариев.

// Попап содержит расширенную информацию о фильме:

// Полноразмерная обложка;
// Название фильма;
// Оригинальное название фильма;
// Рейтинг;
// Оценка пользователя (видна, если пользователь оценил фильм);
// Режиссёр;
// Сценаристы;
// Актерский состав;
// Дата и год релиза в формате «DD MMMM YYYY» (например: 01 April 1995);
// Продолжительность (в формате «1h 36m»);
// Страна;
// Жанр;
// Полное описание;
// Возрастной рейтинг.
